{
  "youtubeVideosWorship": "Богослужіння, ранкові та вечірні",
  "youtubeVideosOnline": "Прямі Трансляції",
  "youtubeVideosBible": "Вивчення Слова",

  "menuAbout": "О Нас",
  "menuNews": "Новини",
  "menuNewsOnline": "Онлайн Трансляції",
  "menuNewsWorship": "Служіння",
  "menuNewsBible": "Вивчення Слова",
  "menuNewsMeet": "Зустрічі",
  "menuContacts": "Контакти",

  "rememberMe": "Запамʼятати мене",
  "contactAddress": "​вул.Шкільна 27 \"А\", с. Іллічанка, Ліманский р.,  Одеська обл., індекс 67560",
  "contactHeaderAddress": "АДРЕСА",
  "contactHeaderContacts": "ТА КОНТАКТИ",


  "aboutHeaderAbout": "О НАС",
  "aboutHeaderBelief": "ВО ЩО МИ ВІРУЄМО",
  "aboutHeaderSymbol": "Символ віри в історії християнства",
  "aboutHeaderBible": "Святе писання та Апостольський символ віри",
  "aboutP1": "У липні 1905 року в Лондоні відбувся перший всесвітній конгрес баптистів. Для участі в конгресі приїхали представники з 23 країн світу. Зібралися служителі церков Європи, Південної та Північної Америки, великої Британської імперії, Індії, Японії, Австралії та Нової Зеландії. взяли участь делегати з нашої країни: брати В. Г. Павлов, Д. І. Мазаєв, В. В. Іванов та ін. і серед них деякі небилиці про баптистів.",
  "aboutP2": "Для свідчення світу про свою віру, для вираження духовної єдності всіх баптистів світу першим урочистим актом на конгресі було спільне читання Апостольського символу віри.",
  "aboutP3": "Милосердний Господь дарував людям Святе Письмо - Слово Боже, особливе Боже одкровення людині. \"Все Писання богонатхненне і корисне для навчання, для викриття, для виправлення, для настанови в праведності, нехай буде здійснений Божий чоловік, до всякої доброї справи приготовлений\" - 2 Тим. 3, 16 – 17.<",
  "aboutP4": "Святе Письмо – основа спасительної віри – призводить до відродження і зростання у благодаті, до переможного життя у Христі. \"Віра від слухання, а слухання від Слова Божого\" - Рим. 10, 17. Проповіді апостолів Петра, Павла, диякона Стефана повністю були засновані на Святому Письмі - Дії. 13, 16 – 41; 7, 2 – 53; 2, 14 – 36; 10, 34 – 44.",
  "aboutP5": "Апостол Петро пише: \"Ми маємо найвірніше пророче слово; і ви добре робите, що звертаєтеся до нього, як до світильника...\" - 2 Пет. 1, 19 – 21.",
  "aboutP6": "В апостольських словах ми чуємо Божий поклик - вникати в Його Слово і виконуватися Духом Святим.",
  "aboutP7": "Апостол Павло у своїх посланнях неодноразово закликає служителів постійно вникати в вчення Христа, \"бо, так чинячи, і себе спасеш і слухають тебе\" - 1 Тим. 4, 16. Христос заповідав: \"Якщо перебуватимете в Моєму Слові, то ви істинно Мої учні\" - Ін. 8, 31. Першоапостольська церква Христова постійно перебувала у вченні апостолів - Дії. 2, 42; 11, 26; 17, 11.",
  "aboutP8": "Але більшість помісних церков перших трьох століть був усіх книг Святого Письма. У гнаних християн часто не було певного місця для богослужінь та можливості для збереження книг Нового та Старого Завітів. Умови проведення богослужбових зборів були дуже важкими, і вони, зазвичай, були короткими.",
  "aboutP9": "У коротких зустрічах апостолам та їхнім наступникам доводилося викладати лише основні істини доброї звістки, сіяти дорогоцінні зерна знання про Голгофську жертву, про Спасителя. Це ми спостерігаємо і в день П'ятидесятниці, і в бесіді Пилипа з євнухом, і в проповіді апостола Петра в домі Корнилія, і в свідченні апостола Павла до темничного вартового у Пилипах, і в інших випадках. Ті, хто приєднується до церкви Христової душі, повинні були через покаяння і сповідання віри в Ісуса Христа як свого Спасителя і Господа засвідчити про чудесну відроджувану дію благодаті Божої в них.",
  "aboutP10": "У день П'ятидесятниці, що \"охоче прийняли слово... хрестилися, і приєдналося в той день душ близько трьох тисяч\" - Деян. 2, 41. Після бесіди диякона Пилипа з єфіоплянином останній коротко і від щирого серця сповідував свою віру словами: \"Вірую, що Ісус Христос є Син Божий\", - і був хрещений по вірі - Діян. 8, 35 – 38.",
  "aboutP11": "Кожен християнин, і особливо проповідник, має глибоку потребу розумно і коротко сформулювати свій світогляд, свою віру передусім для себе. Віруюча людина повинна також уміти викласти іншому сутність свого віросповідання.",
  "aboutP12": "Людина, яка любить Господа, бажає висловити свою віру, сповідувати свою надію безперечно, послідовно і несуперечливо. Це допомагає зробити апостольський символ віри.",
  "aboutP13": "Найбільш відомий наступний переклад Апостольського символу віри українською мовою:",
  "aboutSymbol": "Вірую в Бога Отця Вседержителя, <br/>Творця неба і землі, <br/>і в Ісуса Христа, <br/>\n Його Єдиного Сина, <br/>Господа нашого, <br/>що був зачатий від Духа Святого і народився від Діви Марії, <br/>\n  що страждав за Понтія Пилата, <br/>був розп’ятий, і помер, і був похований, <br/>\n і зійшов у відхлань. <br/>Третього дня воскрес із мертвих, <br/>вознісся на небеса і сидить праворуч Бога Отця Вседержителя, <br/>\n звідки прийде судити живих і мертвих. <br/><br/>\n  Вірую в Духа Святого, <br/>святу вселенську Церкву, <br/>сопричастя Святих, <br/>відпущення гріхів, <br/>воскресіння плоті, <br/>вічне життя. Амінь."
}
